{
  "P": {
    "titulo": "Carta P — Pasillo apagado",
    "tipo": "gris",
    "descripcion": [
      "Aqui empieza la aventura",
      "Se ve el pasillo del colegio a oscuras y a cris asustada.",
      "Se puede coger la carta 2 que es la turoria y seguir"
  ],
    "pistas": [
      "Coge la carta 2"]
  },
  "2": {
    "titulo": "Carta 2 — Tutoria apagada",
    "tipo": "verde",
    "descripcion": [
      "La carta es un juego de la app en el que se ve una imagen muy oscura.",
      "En la imagen podemos ver una linterna. Al darle nos dira que cojamos la carta 5(la linterna).",
      "Se actualizara la imagen y veremos la habitacion con más luz. Podremos ver en la pizarra un numero romano que luego usaremos.",
      "Ademas, podremos tocar 2 objetos: una hoja encima de la mesa (carta 26) y un cubo azul (carta 8).",
      ],
    "pistas": [
      "Encuentra algo para ilumnar.",
      "No ves algo interesante? Algo que destaque ademas de lo escrito en la pizarra o algo por el suelo...",
      "Hay una hoja en la mesa. Hay un numero romano en la pizarra, apuntalo para más tarde. Ademas en el suelo se encuentra un cubo azul."
    ]
  },
  "54": {
    "titulo": "Carta 54 — Linterna",
    "tipo": "gris",
    "descripcion": [
      "Una linterna con la que en el resto del juego podremos ver las salas.",
      "No hace nada en verdad, es solo para seguir la partida"
    ],
    "pistas": [
      "Ahora veras todo mejor."
    ]
  },
  "88": {
    "titulo": "Carta 88 — Cubo azul",
    "tipo": "gris",
    "descripcion": [
      "Es un cubo azul, como un juguete de un niño pequeño.",
      "En la carta fisica hay una letra escrita con un boli de tinta invisible. Con un llavera que conseguiremos mas tarde ( Carta 40 ) podremos ver lo que hay escrito.",
      "Esta pieza, junto al resto de piezas de niños serviran para el puzzle final. Con el llavero de luz morada veremos las letras y descifraremos el ultimo puzzle."
     ],
    "pistas": [
      "Lo usaremos para el juego final..."
    ]
  },
  "23": {
    "titulo": "Carta 23 — Hoja en blanco",
    "tipo": "rojo",
    "descripcion": [
      "Es una hoja en blanco. Esta se juntara con la carta 3, la cual es un carboncillo.",
      "Al juntarlas, se vera lo que hay escrito en la hoja, es decir, la carta 26."
    ],
    "pistas": [
      "Juntalo con un carboncillo y la magia ocurrira..."
    ]
  },
  "22": {
    "titulo": "Carta 22 — Pasillo encendido",
    "tipo": "gris",
    "descripcion": [
      "Es el mismo pasillo de la carta P, pero ahora con luz y podemos ver las aulas.",
      "En ella podemos coger las cartas 48 y 71.",
      "Se descarta la carta P"
    ],
    "pistas": [
      "Coge las cartas que te indica la carta."
    ]
  },
  
  "71": {
    "titulo": "Carta 71 — Clase literatura",
    "tipo": "gris",
    "descripcion": [
      "Clase de literatura. En esta clase cogeremos diferentes objetos( cartas 3 y 6 ).",
      "Ademas habra una libreria en la cual habra un acertijo, en el que usaremos lo que hay apuntado en la carta 26, y lo que havia en la pizzara en la carta 2."
    ],
    "pistas": [
      "Coge las cartas que te indica la carta."
    ]
  },
  "3": {
    "titulo": "Carta 3 — Carboncillo",
    "tipo": "azul",
    "descripcion": [
      "Es un carboncillo negro. Si lo juntamos a la carta 23, obtendremos la carta 26, que es la hoja pintada."
    ],
    "pistas": [
      "Coge las cartas que te indica la carta."
    ]
  },
  "6": {
    "titulo": "Carta 6 — Quimico corrosivo",
    "tipo": "azul",
    "descripcion": [
      "Es una probeta que nos encontramos. Mas tarde elaboraremos otra sustancia ( carta 1) que junto a esta, obtendremos un superacido ( carta 7)"
    ],
    "pistas": [
      "Juntala a otro fluido..."
    ]
  },
  "38": {
    "titulo": "Carta 38 — Libreria",
    "tipo": "gris",
    "descripcion": [
      "Es una libreria en la que se ven muchos 10 libros",
      "Cada libro tiene un numero romano y un titulo con algunas palabras en mayusculas",
      "Este acertijo se basa en coger los numeros romanos de la carta 26 y los de la pizzara de la 2, y obtendremos 4 numeros",
      "Escogeremos los 4 libros que corresponden a dichos numeros, los ordenaremos y evremos que en mayuscula nos dira: COGE LA CARTA TREINTA.",
      "Cogeremos la carta 30"
    ],
    "pistas": [
      "Mira los numeros de los libros... ¿No he visto antes numeros romanos?",
      "Coge los libros que corresponen a los numeros romanos de la pizzara y la hoja",
      "Si ordenas las palabras diran: COGE LA CARTA TREINTA"
    ]
  },
  "30": {
    "titulo": "Carta 30 — Triangulo morado",
    "tipo": "gris",
    "descripcion": [
      "Es un triangulo morado. Se usara junto al cubo azul en el jeugo final",
      "En la carta fisica hay una letra escrita con un boli de tinta invisible. Con un llavera que conseguiremos mas tarde ( Carta 40 ) podremos ver lo que hay escrito.",
      "Esta pieza, junto al resto de piezas de niños serviran para el puzzle final. Con el llavero de luz morada veremos las letras y descifraremos el ultimo puzzle.",
      "Quitas la carta 26 y 38"
    ],
    "pistas": [
      "Lo usaremos para el juego final..."
    ]
  },
  "26": {
    "titulo": "Carta 26 — Papel pintado",
    "tipo": "gris",
    "descripcion": [
      "Es un papel pintado con carboncillo en el que se ve un numero romano",
      "Este numero se usara en la carta 38",
      "Quita la carta 23 y 3"
    ],
    "pistas": [
      "Lo usaremos en la libreria"
    ]
  },
  "33": {
    "titulo": "Carta 33 — Ordenar probetas",
    "pistas": [
      "Las letras O, N, S y C no están ahí por azar.",
      "Piensa en la tabla periódica: ordena por número atómico de los elementos que empiezan por esas letras (Oxygen, Nitrogen, Sulfur, Carbon).",
      "El orden correcto es C (6), N (7), O (8), S (16). Usa ese orden para resolver el minijuego."
    ]
  }
}
