{
  "P": {
    "titulo": "Carta P — Pasillo apagado",
    "tipo": "gris",
    "descripcion": [
      "Aquí empieza la aventura.",
      "Se ve el pasillo del colegio a oscuras y a Cris asustada.",
      "Se puede coger la carta 2, que es la tutoría, y seguir."
    ],
    "pistas": [
      "Coge la carta 2."
    ]
  },
  "2": {
    "titulo": "Carta 2 — Tutoría apagada",
    "tipo": "verde",
    "descripcion": [
      "La carta es un juego de la app en el que se ve una imagen muy oscura.",
      "En la imagen podemos ver una linterna. Al darle nos dirá que cojamos la carta 54 (la linterna).",
      "Se actualizará la imagen y veremos la habitación con más luz. Podremos ver en la pizarra un número romano que luego usaremos.",
      "Además, podremos tocar 2 objetos: una hoja encima de la mesa (carta 23) y un cubo azul (carta 88)."
    ],
    "pistas": [
      "Encuentra algo para iluminar.",
      "¿No ves algo interesante? Algo que destaque además de lo escrito en la pizarra o algo por el suelo...",
      "Hay una hoja en la mesa. Hay un número romano en la pizarra, apúntalo para más tarde. Además en el suelo se encuentra un cubo azul."
    ]
  },
  "54": {
    "titulo": "Carta 54 — Linterna",
    "tipo": "gris",
    "descripcion": [
      "Una linterna con la que en el resto del juego podremos ver las salas.",
      "No hace nada en verdad, es solo para seguir la partida."
    ],
    "pistas": [
      "Ahora verás todo mejor."
    ]
  },
  "88": {
    "titulo": "Carta 88 — Cubo azul",
    "tipo": "gris",
    "descripcion": [
      "Es un cubo azul, como un juguete de un niño pequeño.",
      "En la carta física hay una letra escrita con un bolígrafo de tinta invisible. Con un llavero que conseguiremos más tarde (carta 40) podremos ver lo que hay escrito.",
      "Esta pieza, junto al resto de piezas de niños, servirá para el puzzle final. Con el llavero de luz morada veremos las letras y descifraremos el último puzzle."
    ],
    "pistas": [
      "Lo usaremos para el juego final..."
    ]
  },
  "23": {
    "titulo": "Carta 23 — Hoja en blanco",
    "tipo": "rojo",
    "descripcion": [
      "Es una hoja en blanco. Esta se juntará con la carta 3, la cual es un carboncillo.",
      "Al juntarlas, se verá lo que hay escrito en la hoja, es decir, la carta 26."
    ],
    "pistas": [
      "Júntalo con un carboncillo y la magia ocurrirá..."
    ]
  },
  "22": {
    "titulo": "Carta 22 — Pasillo encendido",
    "tipo": "gris",
    "descripcion": [
      "Es el mismo pasillo de la carta P, pero ahora con luz y podemos ver las aulas.",
      "En ella podemos coger las cartas 48 y 71.",
      "Se descarta la carta P."
    ],
    "pistas": [
      "Coge las cartas que te indica la carta."
    ]
  },
  "71": {
    "titulo": "Carta 71 — Clase de literatura",
    "tipo": "gris",
    "descripcion": [
      "Clase de literatura. En esta clase cogeremos diferentes objetos (cartas 3 y 6).",
      "Además habrá una librería en la cual habrá un acertijo, en el que usaremos lo que hay apuntado en la carta 26 y lo que había en la pizarra en la carta 2."
    ],
    "pistas": [
      "Coge las cartas que te indica la carta."
    ]
  },
  "3": {
    "titulo": "Carta 3 — Carboncillo",
    "tipo": "azul",
    "descripcion": [
      "Es un carboncillo negro. Si lo juntamos con la carta 23, obtendremos la carta 26, que es la hoja pintada."
    ],
    "pistas": [
      "Cógela cuando te lo indique la carta."
    ]
  },
  "6": {
    "titulo": "Carta 6 — Químico corrosivo",
    "tipo": "azul",
    "descripcion": [
      "Es una probeta que nos encontramos. Más tarde elaboraremos otra sustancia (carta 1) que, junto a esta, obtendremos un superácido (carta 7)."
    ],
    "pistas": [
      "Júntala a otro fluido..."
    ]
  },
  "38": {
    "titulo": "Carta 38 — Librería",
    "tipo": "gris",
    "descripcion": [
      "Es una librería en la que se ven muchos libros.",
      "Cada libro tiene un número romano y un título con algunas palabras en mayúsculas.",
      "Este acertijo se basa en coger los números romanos de la carta 26 y los de la pizarra de la 2, y obtendremos 4 números.",
      "Escogeremos los 4 libros que correspondan a dichos números, los ordenaremos y veremos que en mayúsculas nos dirá: COGE LA CARTA TREINTA.",
      "Cogeremos la carta 30."
    ],
    "pistas": [
      "Mira los números de los libros... ¿No he visto antes números romanos?",
      "Coge los libros que corresponden a los números romanos de la pizarra y la hoja.",
      "Si ordenas las palabras dirán: COGE LA CARTA TREINTA."
    ]
  },
  "30": {
    "titulo": "Carta 30 — Triángulo morado",
    "tipo": "gris",
    "descripcion": [
      "Es un triángulo morado. Se usará junto al cubo azul en el juego final.",
      "En la carta física hay una letra escrita con un bolígrafo de tinta invisible. Con un llavero que conseguiremos más tarde (carta 40) podremos ver lo que hay escrito.",
      "Esta pieza, junto al resto de piezas de niños, servirá para el puzzle final. Con el llavero de luz morada veremos las letras y descifraremos el último puzzle.",
      "Quita la carta 26 y la carta 38."
    ],
    "pistas": [
      "Lo usaremos para el juego final..."
    ]
  },
  "26": {
    "titulo": "Carta 26 — Papel pintado",
    "tipo": "gris",
    "descripcion": [
      "Es un papel pintado con carboncillo en el que se ve un número romano.",
      "Este número se usará en la carta 38.",
      "Quita la carta 23 y la carta 3."
    ],
    "pistas": [
      "Lo usaremos en la librería."
    ]
  },
  "33": {
    "titulo": "Carta 33 — Ordenar probetas",
    "pistas": [
      "Las letras O, N, S y C no están ahí por azar.",
      "Piensa en la tabla periódica: ordena por número atómico de los elementos que empiezan por esas letras (Oxygen, Nitrogen, Sulfur, Carbon).",
      "El orden correcto es C (6), N (7), O (8), S (16). Usa ese orden para resolver el minijuego."
    ]
  }
}
